/* Class = "NSWindow"; title = "Viscosity"; ObjectID = "7"; */
"Viscosity" = "Viscosity";

/* Class = "NSButtonCell"; title = "Send Report"; ObjectID = "351"; */
"Send Report" = "Send Report";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "355"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "View Report"; ObjectID = "382"; */
"View Report" = "View Report";

/* Class = "NSTextFieldCell"; title = "Information contained in the crash report is anonymous and contains no personal information. The report can be viewed below."; ObjectID = "385"; */
"Information contained in the crash report is anonymous and contains no personal information. The report can be viewed below." = "Information contained in the crash report is anonymous and contains no personal information. The report can be viewed below.";

/* Class = "NSTextFieldCell"; title = "Viscosity has quit unexpectedly."; ObjectID = "387"; */
"Viscosity has quit unexpectedly." = "Viscosity has quit unexpectedly.";

/* Class = "NSTextFieldCell"; title = "Viscosity has detected it encountered a fatal error last time it was run and had to close. A report has been generated that you can send to the Viscosity developers to help identify and resolve the problem."; ObjectID = "389"; */
"Viscosity has detected it encountered a fatal error last time it was run and had to close. A report has been generated that you can send to the Viscosity developers to help identify and resolve the problem." = "Viscosity has detected it encountered a fatal error last time it was run and had to close. A report has been generated that you can send to the Viscosity developers to help identify and resolve the problem.";

/* Class = "NSTextFieldCell"; title = "Please help us fix the problem by describing what happened before the crash."; ObjectID = "391"; */
"Please help us fix the problem by describing what happened before the crash." = "Please help us fix the problem by describing what happened before the crash.";

/* Class = "NSTextFieldCell"; placeholderString = "Optional comments"; ObjectID = "393"; */
"Optional comments" = "Optional comments";

/* Class = "NSTextFieldCell"; title = "Providing your email address will allow us to contact you in case we need more details. This is completely optional."; ObjectID = "395"; */
"Providing your email address will allow us to contact you in case we need more details. This is completely optional." = "Providing your email address will allow us to contact you in case we need more details. This is completely optional.";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "397"; */
"Email:" = "Email:";

/* Class = "NSTextFieldCell"; placeholderString = "Optional"; ObjectID = "399"; */
"Optional" = "Optional";

/* Class = "NSWindow"; title = "Window"; ObjectID = "400"; */
"Window" = "Window";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "403"; */
"Close" = "Close";

